{
  "en": {
    "Purpose": "INTRADES purpose is to provide export and import services from different parts of the world. We started in 2020 as independent consultants and today we have formed an alliance of expert professionals in trade services. Due to the great changes in the dynamics of trade in recent times, we seek to provide comprehensive solutions for the correct trading of products and services. We are one of the main export, import and sales specialists in Turkey. We have great experience in many different sectors and products. Our specialized team has a wide network of contacts in more than 70 countries, with the professional experience at product development, international logistics, language support and after-sales services. We make sure that your products and services reach anywhere you want in the world.",
    "Mission": "Our mission is to become your partner during the trading process. We strongly support the internationalization of the companies we represent working with INTEGRITY, TRUST and COMMITMENT. Our advisory is based on being the main support for companies, people, buyers and sellers, before, during and after the commercial process.",
    "Vision": "Our vision is to grow together with our customers and partners, facilitate trade and internalization of products and increase Turkiye’s trading performance.",
    "Values": "Integrity, Trust, Confidentiality, Solution oriented approach",
    "Work Style": "We design your strategic internationalization plan. Once we understand the buyer profile of your product, we create the database to target the right customers for it and we start the relationship with the customers that best suit your needs. We take care of the entire logistics and payment process. Your product has arrived abroad. You win, we win!"
  },
  "tr": {
    "Amacımız": "INTRADES, dünyanın farklı bölgelerinden ihracat ve ithalat hizmetleri sunmaya amaçlayan bir dış ticaret şirketidir. 2020'de bağımsız danışmanlar olarak başladığımız yolculuğumuza, bugün ticaret hizmetlerinde son derece uzman bir ekip olarak devam ediyoruz. Son zamanlarda ticaret dinamiklerinde meydana gelen büyük değişiklikler nedeniyle, ürün ve hizmetlerin en doğru şekilde ihraç/ithal edilmesi için kapsamlı çözümler sunuyoruz.<p>Birçok farklı sektör ve üründe büyük deneyime sahip firmamız; Uzman ekibimiz, ürün geliştirme, uluslararası lojistik, dil desteği ve satış sonrası hizmetlerde profesyonel deneyime sahip 70'den fazla ülkede geniş bir iletişim ağına sahiptir. Bu güçlü ağımızla ürünlerinizin ve hizmetlerinizin dünyanın her yerine ulaşmasını sağlıyoruz.",
    "Misyonumuz": "Misyonumuz, ticaret sürecinde en önemli desteğiniz olmaktır. BÜTÜNCÜL SÜREÇ YÖNETİMİ, GÜVEN ve SADAKAT ile çalışarak, temsilcisi olduğumuz şirketleri uluslararası piyasada pay sahibi yapıyoruz. Danışmanlık hizmetimizin amacı; ticari süreç öncesi, sırası ve sonrasında şirketlere, kişilere, alıcılara ve satıcılara ana destek olmaktır.",
    "Vizyonumuz": "Vizyonumuz, müşterilerimiz ve ortaklarımızla birlikte büyürken ticareti ve ürünlerin tanıtımını kolaylaştırmak ve ülkemizin ticaret performansını artırmaktır.",
    "Değelerimiz": "Doğruluk, Güven, Gizlilik, Çözüm odaklı yaklaşım",
    "Çalışma Tarzımız": "Uluslararası piyasalara girmek ve yaygınlaşmanız için stratejik planlar tasarlıyoruz. Ürününüzün alıcı profilini analiz ettikten sonra, o ürün için doğru müşterileri hedefleyecek veri tabanını oluşturuyor ve ihtiyaçlarınıza en uygun müşterilerle iletişime geçiyoruz. Satış sonrası lojistik ve ödeme süreçlerinin tamamıyla ilgileniyoruz. Ürününüzün yurtdışına çıkışının tamamlanmasıyla şirketimizin ve iş ortaklarımızın kazandığı bir tablo oluşturuyoruz."
  }
}
